[
  "obsidian-excalidraw-plugin",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "settings-search",
  "periodic-notes",
  "obsidian-style-settings",
  "nldates-obsidian",
  "emoji-shortcodes",
  "better-word-count",
  "templater-obsidian"
]